HELP_1 = """<b><u>● قائمــة اوامــر الـتشغـيـل :</b></u>
ٴ⋆┄─┄─┄─┄─┄─┄─┄─┄⋆
تشغيل + (اسم الاغنية / رابط الاغنية)
- لــ تـشـغـيل اغـنـيـة فـي الـمكـالـمـة الـصـوتـيـة

/vplay + (اسم المقـطـع / رابط المقـطـع)
- لــ تـشـغـيل فيـديـو فـي الـمكـالـمـة المـرئيـة

بحث + الاسـم
- لـ تحميـل الاغانـي والمقـاطـع الصوتيـه مـن اليوتيـوب
"""

HELP_2 = """
<b><u>● قائمــة اوامــر الادمــن :</b></u>
ٴ⋆┄─┄─┄─┄─┄─┄─┄─┄⋆

الاعدادات
- لـ عـرض إعـدادات اوضـاع التشغيـل

ايقاف / انهاء / اسكت
- لـ إيقـاف تـشغـيـل الـمـوسـيـقـى فـي المكـالمـة

وقف / توقف
- لـ إيقـاف تشغيـل الموسيـقـى فـي المكالمـة مـؤقتـاً

كمل / كملي
- لـ إسـتـئـنـاف تـشغـيـل الـمـوسـيـقـى فـي المكـالمـة

تخطي
- لـ تخطـي الاغنيـة وتشغيـل الاغنيـة التاليـه

الاغاني
- لـ معـرفـة الاغـانـي المـوجـودة فـي قائمـة الانتظـار

بنج
- لـ عـرض سـرعـة تشغيـل البـوت
"""

HELP_3 = """<b><u>● اوامــر  المطـــورين :</b></u>
ٴ⋆┄─┄─┄─┄─┄─┄─┄─┄⋆
/blacklistchat + [ايدي الجروب] : لحظر جروب من استخدام البوت.
/whitelistchat + [ايدي الجروب] : لألغاء حظر جروب من استخدام البوت 
/blacklistedchat : لعرض الجروبات المحظورة

/block + [معرف المستخدم او بالرد] : لحظر شخص من استخدام البوت 
/unblock [معرف المستخدم او بالرد] : لألغاء حظر شخص من استخدام البوت
/blockedusers : لعرض الاشخاص المحظورين

/gban [معرف المستخدم او بالرد] : لحظر شخص عام في جميع الجروبات .
/ungban [معرف المستخدم او بالرد] : لألغاء حظر شخص عام .
/gbannedusers : عرض الاشخاص المحظورين عام .

/logs : عرض احداث هيروكو

/logger [enable/disable] : لتعطيل وتشغيل سجل التشغيل في البوت .

/maintenance [enable/disable] : تشغيل وضع الصيانة وتعطيلة .
/stats : لعرض إحصائيات البوت
"""
